[
    {"quote": "The only way to do great work is to love what you do. - Steve Jobs"},
    {"quote": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill"},
    {"quote": "It is never too late to be what you might have been. - George Eliot"},
    {"quote": "You must be the change you wish to see in the world. - Mahatma Gandhi"},
    {"quote": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"},
    {"quote": "Believe you can and you're halfway there. - Theodore Roosevelt"},
    {"quote": "The best way to predict the future is to create it. - Abraham Lincoln"},
    {"quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. - Buddha"},
    {"quote": "The mind is everything. What you think you become. - Buddha"},
    {"quote": "In three words I can sum up everything I've learned about life: it goes on. - Robert Frost"},
    {"quote": "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett"},
    {"quote": "You can't go back and change the beginning, but you can start where you are and change the ending. - C.S. Lewis"},
    {"quote": "Your time is limited, so don’t waste it living someone else’s life. - Steve Jobs"},
    {"quote": "I can do all things through Christ who strengthens me. - Philippians 4:13"},
    {"quote": "For I know the plans I have for you, declares the Lord, plans for welfare and not for evil, to give you a future and a hope. - Jeremiah 29:11"},
    {"quote": "The Lord is my shepherd; I shall not want. - Psalm 23:1"},
    {"quote": "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt"},
    {"quote": "The only place where success comes before work is in the dictionary. - Vidal Sassoon"},
    {"quote": "You are never too old to set another goal or to dream a new dream. - C.S. Lewis"},
    {"quote": "Hardships often prepare ordinary people for an extraordinary destiny. - C.S. Lewis"},
    {"quote": "You miss 100% of the shots you don't take. - Wayne Gretzky"},
    {"quote": "There are no shortcuts to any place worth going. - Beverly Sills"},
    {"quote": "Life is what happens when you're busy making other plans. - John Lennon"},
    {"quote": "In the middle of every difficulty lies opportunity. - Albert Einstein"},
    {"quote": "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll"},
    {"quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. - Ralph Waldo Emerson"},
    {"quote": "The only thing we have to fear is fear itself. - Franklin D. Roosevelt"},
    {"quote": "Do what you can, with what you have, where you are. - Theodore Roosevelt"},
    {"quote": "Nothing is impossible, the word itself says 'I'm possible'! - Audrey Hepburn"},
    {"quote": "When one door of happiness closes, another opens. - Helen Keller"},
    {"quote": "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman"},
    {"quote": "Act as if what you do makes a difference. It does. - William James"},
    {"quote": "The journey of a thousand miles begins with one step. - Lao Tzu"},
    {"quote": "Be yourself; everyone else is already taken. - Oscar Wilde"},
    {"quote": "This too shall pass. - Persian Proverb"},
    {"quote": "The best revenge is massive success. - Frank Sinatra"},
    {"quote": "It is not length of life, but depth of life. - Ralph Waldo Emerson"},
    {"quote": "You are braver than you believe, stronger than you seem, and smarter than you think. - A.A. Milne"},
    {"quote": "Happiness depends upon ourselves. - Aristotle"},
    {"quote": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact. - William James"},
    {"quote": "To live is the rarest thing in the world. Most people exist, that is all. - Oscar Wilde"},
    {"quote": "Don’t count the days, make the days count. - Muhammad Ali"},
    {"quote": "Nothing will work unless you do. - Maya Angelou"},
    {"quote": "You are never given a dream without also being given the power to make it true. - Richard Bach"},
    {"quote": "In the end, we only regret the chances we didn’t take. - Lewis Carroll"},
    {"quote": "It always seems impossible until it's done. - Nelson Mandela"},
    {"quote": "There is no elevator to success. You have to take the stairs. - Anonymous"},
    {"quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson"},
    {"quote": "The harder you work for something, the greater you'll feel when you achieve it. - Anonymous"},
    {"quote": "Success doesn't come from what you do occasionally, it comes from what you do consistently. - Marie Forleo"},
    {"quote": "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll"},
    {"quote": "It’s not the years in your life that count. It’s the life in your years. - Abraham Lincoln"},
    {"quote": "The only way to do great work is to love what you do. - Steve Jobs"},
    {"quote": "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill"},
    {"quote": "Don't watch the clock; do what it does. Keep going. - Sam Levenson"},
    {"quote": "It’s not about being the best. It’s about being better than you were yesterday. - Unknown"},
    {"quote": "Life is what we make it, always has been, always will be. - Grandma Moses"},
    {"quote": "Great things are not done by impulse, but by a series of small things brought together. - Vincent Van Gogh"},
    {"quote": "Only those who will risk going too far can possibly find out how far one can go. - T.S. Eliot"},
    {"quote": "Do not wait for leaders; do it alone, person to person. - Mother Teresa"},
    {"quote": "You don’t have to be great to start, but you have to start to be great. - Zig Ziglar"},
    {"quote": "Success is not in what you have, but who you are. - Bo Bennett"},
    {"quote": "We cannot solve our problems with the same thinking we used when we created them. - Albert Einstein"},
    {"quote": "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson"},
    {"quote": "Life isn’t about finding yourself. Life is about creating yourself. - George Bernard Shaw"},
    {"quote": "It always seems impossible until it's done. - Nelson Mandela"},
    {"quote": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt"},
    {"quote": "A person who never made a mistake never tried anything new. - Albert Einstein"},
    {"quote": "Don't let yesterday take up too much of today. - Will Rogers"},
    {"quote": "Nothing will work unless you do. - Maya Angelou"},
    {"quote": "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb"},
    {"quote": "A journey of a thousand miles begins with a single step. - Lao Tzu"},
    {"quote": "Don’t watch the clock; do what it does. Keep going. - Sam Levenson"},
    {"quote": "It does not matter how slowly you go as long as you do not stop. - Confucius"},
    {"quote": "Failure is not the opposite of success; it is part of success. - Arianna Huffington"},
    {"quote": "Strive not to be a success, but rather to be of value. - Albert Einstein"},
    {"quote": "Every accomplishment starts with the decision to try. - John F. Kennedy"},
    {"quote": "In the end, we only regret the chances we didn’t take. - Lewis Carroll"},
    {"quote": "The best way to predict the future is to create it. - Abraham Lincoln"},
    {"quote": "Everything you can imagine is real. - Pablo Picasso"},
    {"quote": "Your limitation—it’s only your imagination. - Anonymous"},
    {"quote": "Push yourself, because no one else is going to do it for you. - Anonymous"},
    {"quote": "Great things never come from comfort zones. - Anonymous"},
    {"quote": "Dream it. Wish it. Do it. - Anonymous"},
    {"quote": "Success doesn’t just find you. You have to go out and get it. - Anonymous"},
    {"quote": "The harder you work for something, the greater you’ll feel when you achieve it. - Anonymous"},
    {"quote": "Dream bigger. Do bigger. - Anonymous"},
    {"quote": "Wake up with determination. Go to bed with satisfaction. - Anonymous"},
    {"quote": "Little things make big days. - Anonymous"},
    {"quote": "It’s going to be hard, but hard does not mean impossible. - Anonymous"},
    {"quote": "Don’t stop when you’re tired. Stop when you’re done. - Anonymous"},
    {"quote": "Wake up with a purpose. - Anonymous"},
    {"quote": "The best time for new beginnings is now. - Anonymous"},
    {"quote": "Good things come to those who hustle. - Anonymous"},
    {"quote": "Don’t wait for opportunity. Create it. - Anonymous"},
    {"quote": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths. - Anonymous"},
    {"quote": "You don’t have to be great to start, but you have to start to be great. - Zig Ziglar"}
]
